
/* Class = "IBUILabel"; text = "Username:"; ObjectID = "6"; */
"6.text" = "用户名:";

/* Class = "IBUILabel"; text = "Password:"; ObjectID = "7"; */
"7.text" = "密码:";

/* Class = "IBUIButton"; normalTitle = "Login to AIM"; ObjectID = "9"; */
"9.normalTitle" = "登入AIM";

/* Class = "IBUIButton"; normalTitle = "Login to XMPP"; ObjectID = "15"; */
"15.normalTitle" = "登入XMPP";

/* Class = "IBUIButton"; normalTitle = "Cancel"; ObjectID = "20"; */
"20.normalTitle" = "取消";

/* Class = "IBUILabel"; text = "Remember username:"; ObjectID = "23"; */
"23.text" = "记住用户名:";
